EXTERNAL loadScene()
Наконец-то, ура #speaker:Бэн
Мой первый день в компании Red
А раньше я думал, что это только для избранных, но теперь я тут!
Дзинь, дзинь #speaker: ...
Здравствуйте, босс!#speaker:Бэ
Привет, Бен. Как ты там на корабле? Хорошо устроился? #speaker: Босс
Да, босс. Всё в порядке. Я так рад, что вы доверили мне такую важную миссию.#speaker:Бэн
Кстати об этом…планы немного поменялись.#speaker: Босс
В смысле?#speaker:Бэн
На Марсе у нас находится штаб, но оттуда уже давно не было вестей. Мы решили, что отправим тебя туда, чтобы все разузнать.#speaker: Босс
Но сэр, а как же моя миссия за солнечной системой?#speaker:Бэн
Она подождет. Да и если там будут какие-то проблемы, сразу свяжись со мной. Справишься?#speaker: Босс
+[Так точно, сэр!]
+[Ну ладно]
Отлично, тогда конец связи.
~loadScene()
 -> END
